export default [
    {

        event:"Наименование медицинского учреждения",
        contact:"",
        title:"",
        port:""
    },
    {

        event:"Информация по каналу доступа в интернет (провайдер, скорость UP\\DOWN,…)",
        contact:"",
        title:"",
        port:""
    },
    {

        event:"Контактные данные специалиста по администрированию ЛВС, диагност. аппаратов для подключения в 3DMeD",
        contact:"",
        title:"",
        port:""
    },
    {

        event:"Контактные данные специалиста по администрированию и маршрутизации средств защиты информации канала связи",
        contact:"",
        title:"",
        port:""
    },
    {

        event:"Возможность создания удаленного доступа к существующему серверу ПАКС клиники",
        contact:"",
        title:"",
        port:""
    },
    {

        event:" Наименование используемой медицинской информационной системы",
        contact:"",
        title:"",
        port:""
    },


]