export default {

    data:
        {
            part1: [
                {
                    name1:"root1",
                    event: "Наименование медицинского учреждения :",
                    title: ""
                },
                {
                    name1:"root2",
                    event: "Информация по каналу доступа в интернет (провайдер, скорость UP\\DOWN,…) :",
                    title: ""
                },
                {
                    name1:"root3",
                    event: "Контактные данные специалиста по администрированию ЛВС, диагност. аппаратов для подключения в 3DMeD :",
                    title: ""
                },
                {
                    name1:"root4",
                    event: "Контактные данные специалиста по администрированию и маршрутизации средств защиты информации канала связи :",
                    title: ""
                },

            ],
            part2: [
                {
                    name1:"root5",
                    event: "Возможность создания удаленного доступа к существующему серверу ПАКС клиники",
                    title: ""
                },
                {
                    name1:"root6",
                    event: " Наименование используемой медицинской информационной системы",
                    title: ""
                },
                {
                    name1:"root7",
                    event: " Ответственный, исполнитель, контакт",
                    title: ""
                },
            ]
        }
}